{
  "dialogue": [
    { 
            "text": "Храбрец поднял свой золотой меч и\nпролил кровь великого змея на гнилую землю.",
           "text_style": "full",
           "full_text_size": "lg",
           "full_text_align": "center",
            "background": "bg_stage11.png"
        },
    {
      "text": "Киана и другие проходили обучение под руководством Терезы в академии Святой Фрейи. Во время обучения Анти-Энтропия перехватила контроль над Броней и проникла в закрытую зону академии. Затем она объединилась с силами Анти-Энтропии за пределами академии и организовала крупномасштабную атаку на академию Святой Фрейи."
    },
    {
      "text": "Тереза и Химеко возглавляют пятый отряд Кианы, который должен срочно высадиться на «Гиперионе». Скоро начнётся ожесточённая контратака!"
    },
    {
      "speaker": "Химеко Мурата",
      "text": "Нексус реакторы №1 и №2 готовы к запуску! Начался отвод воды из канала! Подготовка к запуску будет завершена через 15 минут!"
    },
    {
      "speaker": "Тереза",
      "text": "Хмпф~ Поторопись! Пора показать этим шишкам из Анти-Энтропии нашу мощь!"
    },
    {
      "text": "Грохот!!!!!"
    },
    {
      "speaker": "Киана",
      "text": "А-а! Что произошло!?"
    },
    {
      "speaker": "Химеко Мурата",
      "text": "Мехи Анти-Энтропии атакуют Гиперион! Часть войск уже проникла на корабль, валькирии гарнизона вступают с ними в бой!"
    },
    {
      "speaker": "Тереза",
      "text": "Вот ведь настойчивые..."
    },
    {
      "speaker": "Броня",
      "text": "Броня запрашивает разрешение на выполнение миссии по уничтожению сил вторжения Анти-Энтропии."
    },
    {
      "speaker": "Тереза",
      "text": "..."
    },
    {
      "speaker": "Мэй",
      "text": "Директриса Тереза! Я тоже прошу принять меня в команду! Я докажу, что Броня нам не враг!"
    },
    {
      "speaker": "Киана",
      "text": "Если Мэй-сэмпай идёт, то и я с ней!"
    },
    {
      "speaker": "Тереза",
      "text": "Ну хорошо... Ничего с вами не поделаешь. У вас есть всего десять минут: если вы не уберете этих насекомых со станции, то потеряете очки!"
    },
    {
      "speaker": "Химеко Мурата",
      "text": "Какой строгий директор! Как ваш инструктор, я должна внимательно следить за вами, чтобы вам не пришлось оставаться на второй год. В случае бездельничества вас накажут~"
    },
    {
      "speaker": "Киана",
      "text": "Хе-хе~ Не волнуйся! Разбираться с этим хламом гораздо проще, чем с бетонным крестом директорисы~"
    },
    {
      "speaker": "Тереза",
      "text": "Эй! Он называется «Клятвой Иуды»! И он не из бетона!"
    },
    {
      "speaker": "Киана",
      "text": "Да-да~ Тогда погнали! Просто жди хороших новостей!"
    }
  ]
}
