{
  "dialogue": [
            { 
             "text": "时间是下午两点，三人组正走在逃离长空市的T20公路上。\n琪亚娜走在前头，芽衣则牵着布洛妮娅的手跟在后头。\n走到一半，芽衣突然发现布洛妮娅的手松开了。\n“布洛妮娅，你怎么了？”\n芽衣回过头问道，她看到布洛妮娅正在后面独自捏着布偶的耳朵。\n“啊，一定是肚子饿了！真贪吃，明明才吃过午饭的。对了，芽衣学姐，晚饭我想吃汉堡肉！”琪亚娜也停下了脚步跑了回来。\n“我看你是自己肚子饿了吧……”芽衣无视了嘴角流出了些口水的琪亚娜，靠近布洛妮娅俯下身子，好让自己能听清她的声音。\n“吼姆它……”\n“吼姆？”\n“吼姆它……它快死掉了……”\n布洛妮娅的声音稍带颤抖。\n“吼姆是指这只布偶么，让我看下吧~”芽衣接过布洛妮娅手中名为“吼姆”布偶，原来在布偶右耳处有一处破损的地方，可能是战斗的时候不小心擦破了吧，整个伤口不算很大，大约只有2厘米的长度。\n“耳朵那边坏掉了一块呢，没关系啦，只要有针线的话就可以修好了哦~”\n“真的么？”\n“嗯，我们回学校那边找一下吧，我记得家政教室那里应该会有针线的呢。”\n芽衣笑了笑，将吼姆再次送进了布洛妮娅的怀抱中。看来布洛妮娅也有童心的一面，再怎么说也是只有14岁的女孩。\n“喂！等下！学园那边现在可全是死士哦！我们回去不是自寻死路么？不过是一个布偶而已扔掉买一个新的就行啦！”\n“不行！”\n布洛妮娅叫了出来，一双大眼睛瞪着琪亚娜。\n“哇！知道啦！不要这样盯着我看啦~”\n第一次看到布洛妮娅这样认真的表情，琪亚娜吓得不自禁的后退了一步。\n“布洛妮娅，这个布偶是从哪里来的呢？”芽衣问道。\n布洛妮娅抱着吼姆低头凝思了一会。\n“……布洛妮娅不记得了，但是不管是训练的时候还是休息的时候，吼姆都一直陪在我的身边，所以吼姆是非常特别的东西，绝对不能扔掉。”\n“看来吼姆是布洛妮娅最重要的朋友呢~”芽衣点了点头。\n“朋友？意义不明。”\n“嘛~总有一天会明白的啦~”\n芽衣温柔地抚摸了下布洛妮娅的头发，布洛妮娅也默默地朝着芽衣的身体贴近了距离。\n“我知道一条去学园捷径，我们赶紧出发吧！”\n“喂！等下啊！我可不想为了一只布偶而丢掉年轻的生命！”\n琪亚娜刚说完，芽衣就回头恶狠狠地瞪了她一眼，如此纯洁的童真没想到琪亚娜居然无法理解，真是太伤心了！\n“琪亚娜你想想，这个布偶可是陪伴布洛妮娅度过童年直到现在，它现在弄坏了你难道不想把它修好么？这不仅仅是拯救吼姆酱的作战，而是挽回那份饱含着少女时代纯洁的回忆啊！”\n“等……等下！为什么会扯上少女时代的回忆啦！”\n“哎……琪亚娜你一定不懂的吧。”\n“喂！我也只有16岁啊！不要说的我像大妈一样！”\n“那你的童年难道没有这样的回忆么？从家人那里得到的重要的玩具之类的”\n“当……当然有啦……”\n芽衣一句戳中琪亚娜的软肋，琪亚娜苦苦冥想着以前父亲送给她的礼物。\n“琪亚娜，这是给你的生日礼物，一定要小心使用。”父亲的脸庞浮现在她的脑海中，琪亚娜仿佛听到了父亲的声音。\n“有了！”琪亚娜终于回忆起了自己的童年，兴奋地喊了出来：“M617左轮手枪！”\n“为什么是手枪啊！”芽衣差点没摔到地上。\n忽然她的脑海中不自觉的浮现出一张画面，年幼的琪亚娜穿着朴素的军装在严酷的环境下训练着！\n芽衣的脸上也不禁流露出怜悯的神色。\n“芽衣学姐……你怎么啦……”\n“琪亚娜……我错怪你了……琪亚娜为了与崩坏抗衡艰苦训练，磨练着自己的意志和本领，但是却失去了那个年龄少女应有的幸福……对不起。”\n芽衣一只手搭在琪亚娜的肩膀上，另一只手竟捂着嘴哭泣了起来，眼神中充满了怜悯的目光。\n这突如其来的举动令琪亚娜顿时摸不着头脑。\n“没……没事啦……你明白就好，那我们还是想想怎么逃离长空市吧。”琪亚娜说道。\n虽然不清楚是怎么回事，但是能让芽衣放弃返回学园这个危险的想法还是值得庆幸的。\n“不！琪亚娜！我们一定要修好这个布偶！”\n“唉！？”\n“这不仅是为了保护布洛妮娅的童真，更是为了找回你少女时代珍贵的回忆！”\n“我的回忆一点都不珍贵啦！我们还是想想怎么守护珍贵的生命远离崩坏吧！”\n“琪亚娜，这是为了你好，虽然不得已也只能使用强硬的手段了……布洛妮娅！”\n“是，姐姐大人。”\n“哇！？干什么！！”\n在芽衣的命令下布洛妮娅召唤出了巨大的机甲，一把抓住了琪亚娜扛在了肩上。虽然琪亚娜极力反抗着，但还是抵抗不住机甲的力量被硬生生地带走。\n“救命啊！！放我下来！！”\n琪亚娜的呼唤声响彻云霄，一场拯救少女纯洁回忆的作战就此展开，迎接她们的究竟是被崩坏感染的恐怖学园还是希望与爱聚集的舞台。\n“吼姆救援作战开始！”",
             "text_style": "full",
             "background": "HomuRescue1.jpg"
             }
  ]
}
